[chapter3act1]
sketch0 = Ehhhh ba ba bab![waitlong] Nireye gittiğini sanıyorsun, kızım?
sketch1 = Sen artık bir film yıldızısın kızım! Senin çirkin yüzüne ihtiyacımız var, böylece bu dünyadaki tüm kuşlar filmimi izlemeye gelcek!
sketch2 = İşte, al şu kağıt ve kalemi ve film posterimi yapmaya başla! Kendini sert göster ve yumruk yumruğa kavgaya hazırlan!
sketch3 = Kendi kostümünü de hazırladığından emin ol! Her şey nasıl göründüğüne bağlı!

sketch_done0 = Eh he he! Elinden gelenin hepsi bu mu? Peki, bunları düzelticem!
sketch_done1 = Geç içeri şimdi. Kuş Tarihindeki EN BÜYÜK aksiyon filminin çekimine hazırlanıyoruz!
sketch_done2 = Bu film BOMBA olacak!! [wave]GWAHAHAHAHA[/wave]!
sketch_done3 = ... Ve bombayı iyi anlamda demek istedim, gaga kafa!

trigger_detonation0 = Tamamdır kızım, dinle. Kötü haberlerim var!
trigger_detonation1 = Az önceki çektigin lövye... trenin kendini yoketme aşamasını başlattı ve bu şaka değil. Treni havaya uçuracak!
trigger_detonation2 = GERÇEK aksiyonla dolu bir filme ihtiyacım var, işte yapacağımız şey de bu! Tren birkaç dakika içinde patlayacak!
trigger_detonation3 = Ama hepimizi sen kurtarabilirsin, kızım! Kapatmak için trenin başındaki lövyeye gitmelisin!
trigger_detonation4 = VE BUNU ZAMANINDA YAPIYORSUN, TAMAM MI? Baykuşları veya seni umursamıyorum, ama gerçekten trenimi patlatmaya CÜRET ETME SAKIN! Tren benim bebeğim!
trigger_detonation5 = Kameralar peşinden koşacak kızım, acele et şimdi! Haydi! Bitti gitti!

ending0 = Başardın! Ve tam zamanında!
ending1 = Oh ho ho hooo... tüm çektiğimiz şu görüntülere bir bak![br]Nasıl da kıymetli canın için koştuğuna bir bak![br][wave]EH HE HE[/wave]!
ending2 = Ne? Bunu biz sinemacılık adına yaptık! ... ve şu rezil [icon:djgrooves][name]DJ Grooves[/name]'u yenmek için! O, filmlerimizdekilerin yarısını bile yapamaz!
ending3 = İşte burada, sevdiğin şu [icon:timepiece][timepiece]zımbırtılardan[/timepiece] birini al. Hakettin!

[deadbird]
intro0 = Bu film stüdyosu ikimiz için çok büyük, [icon:djgrooves][name]DJ Grooves[/name]! Bu film GERÇEK kuşlar tarafından yapılmalı!
intro1 = Siz [name]Ay Penguenleri[/name] gürültülü, şamatacı zırvalıklar çekeceksiniz sadece! Bir yığın gaga kafalının kuş seti etrafında dans etmesini isteseydim, torunlarımı ziyaret ederdim!
intro2 = NE?! Hayır, biz yapmamıştık, seni soytarı!
intro3 = Ah öyle mi?
intro4 = Pekala, bu sefer, AYRICA biz de ortamı yepyeni film dekorlarımızla hareketlendireceğiz!
intro5 = Bu [icon:timepiece][timepiece]kum saati zımbırtıları[/timepiece] tren soygunumuzda en kıymetli hazinemiz olacak!
intro6 = .......
intro7 = [scream][big]NEEEEE O NE?![/big][/scream]
intro8 = Sizi lanet kokuşmuş gaga kafalılar! Siz bizim dekorumuzu kopyalamışsınız!
intro9 = Bu icaplarına bakar! Defol git buradan, Çekilecek bir filmim var!
intro10 = Ah evet?! Hadi danışmaya gidemeyince n'apacağınızı görelim bakalım! [wave]GWAHAHAHAHA![/wave]
intro11 = Oh bekle, gaga kafalıları stüdyo içine hapsetmek onları daha sıkı çalıştıracaktır.
intro12 = Tamamdır, gitme zamanı, baykuşlar! Haydi müthiş filmimizi yapalım!!
intro13 = Ah, ve danışman, LÜTFEN şu havalandırmayı kapatır mısın? Penguen kokusunun ekibime gelmesini istemiyorum!

outro0 = [scream][big]HEY! NE YAPTIĞINI ZANIYORSUN SEN?![/big][/scream]
outro1 = Sen buraya inip [icon:trophy][trophy]yıllık kuş film ödüllerini[/trophy] kurcalayamazsın! Bu dolandırıcılık! SAHTEKARLIK! Hey millet, BURADA bir SAHTEKAR YAKALADIK!
outro2 = ...
outro3 = BAYKUŞ KORUMALARIM NEREDE?! Neden bu baykuşlar çok kullanışsız?!
outro5 = Tamamdır, dinle beni, kızım! Başın büyük belada. Eğer sen üçkağıtçı [icon:djgrooves][name]DJ Grooves'a[/name] ödülü kazanması için yardım ediyorsan seni hapse atamam, öyleyse sen filmimde bile bana yardımcı olacaksın!
outro6 = Bu doğru, sen benim filmlerimde de yıldız olacaksın!
outro7 = İşte, bizim [icon:timepiece][timepiece]yepyeni dekorumuz[/timepiece] hava atmayı dene, ve bunu yarın film stüdyoma getir! Anladın mı? Geç kalma!

[murder]
intro0=Tekrar hoşgeldin, kızım! Yeni filmim için senaryoyu henüz yazmadım, yani çekim yapmıyoruz!
intro1=Senaryo hazır olduğunda seni çağıracağım.

victim_reveal0 = [scream]Bi-bir KATİL? Hem de BENİM Baykuş Trenimde!?[/scream]
victim_reveal1 = Birinin Tren Baykuşlarından tekini katledebileceğine inanamıyorum!
victim_reveal2 = Ve senin amcanın kız kardeşi [MotherMaidenName] olduğuna hiç inanmıyorum!
victim_reveal3 = Kendini nasıl savunacaksın, [MotherMaidenName]?!
victim_reveal4 = ...
victim_reveal5 = Bana sessiz muamele yapıyorsun, ha?! İşte bir katil de böyle yapardı!
victim_reveal6 = NE!? Kendi trenimde yürüyemeyecek miyim!? Ne cüretle!

mission_start0 = Şu K.G.B gaga kafalıları bana ne yapacağımı söyleyemez! Bahse girerim ki, cinayeti onlar işlemiştir, ve tüm kanıtları ortadan kaldırıyorlardır!
mission_start_evidence0 = Katilin BEN olduğuna dair kanıt mı buldun? Hah! Güldürdün! TÜM gerçekleri bulduğunda buraya geri gel.

mission_end0 = Peki, kim yapdı?!
mission_end1 = Ne! Yani tüm bu cinayet vakasını çözdün mü?!
mission_end2 = Katil kim? Aranızdan hanginiz bunu yaptı?!

suspect_crows0 = Kargalar mı yaptı?!
suspect_sciowls0 = Tren Baykuşları mı yaptı?!
suspect_mothermaiden0 = Öyleyse hepsini Bayan [MotherMaidenName] yaptı?!
suspect_victim0 = Kurban mı yaptı?!
suspect_victim1 = Bekle, intihar mı etti?

suspect_generic0 = Ama... neden? Neden Tren Baykuşlarından birini katletsin?
suspect_generic1 = Ney o ne? KAUÇUK bıçak?!

suspect_ending0 = Neyse, bu cinayeti çözdüğün için teşekkürler küçük kız.
suspect_ending1 = Yalnızca katili ortaya çıkartmadın, kurbanın da zarar görmediğini de ortaya çıkarttın.
suspect_ending2 = ... ve sen bize filmimiz için etkileyici görüntüler sağladın!
suspect_ending3 = Ne? KENDİ trenimde cinayet gerçekleştireceğimi mi sanıyorsun? Yeniden düşün! Bunların hepsi benim en yeni Baykuş Treni filmimin bir kurgusuydu:[br][name]Baykuş Trenindeki Katil[/name] için!
suspect_ending4 = Sence [icon:djgrooves][name]DJ Gaga Kafa[/name]nın uzaktan yakından böylesine iyi bir film yapacağını mı düşünüyorsun? Bence değil!
suspect_ending5 = İşte, bu [icon:timepiece][timepiece]şeyimsileri[/timepiece]ni al ve defol buradan!
suspect_ending6 = ... Ve sen [icon:djgrooves][name]DJ Grooves'ın[/name] filmlerinde yıldız olmasan iyi olur! Onun filmleri KOKUŞMUŞ YAHNİ ÜSTÜNDEKİ BEŞ PARA ETMEZ FİLM YIĞINLARIdır![br]Keza münhasırlık anlaşmamız vardı, ya?

suspect_conductor0 = ... BEN Mİ?!
suspect_conductor1 = Ben katil olamam, ben Kondüktör'üm!
suspect_conductor2 = Ne?
suspect_conductor3 = Cidden, ne?
suspect_conductor4 = O ben değildim!
suspect_conductor5 = Dur.
suspect_conductor6 = Kes şunu.
suspect_conductor7 = ...
suspect_conductor8 = TAMAM, PEKALA!
suspect_conductor9 = Bendim. Ben yaptım. Şimdi, mutlu musun?

suspect_conductor10 = Ben olduğumu nasıl anladın? Kendi filmimde kötü karakter olmamak için gerçekten çok uğraşmıştım.
suspect_conductor11 = Tren Baykuşu ölü bile değildi, oa kauçuk bir bıçak verdim ve birkaç saat ölü numarası yapmasını istedim.

suspect_hatkid0 = Sen mi yaptın?!
suspect_hatkid1 = Vay, evet, kulağa mantıklı geliyor!
suspect_hatkid2 = Tren Baykuşunu tek başına gördün, bu planda yapayalnız bir kurbandı.
suspect_hatkid3 = Topluma olan nefretle ve hızla artan toplu taşımadaki kalabalıkta, gördüğün ilk yolcuyu öldürdün.
suspect_hatkid4 = Onun bedeni tıpkı bir cansız manken gibi düştü, her tarafa kanlar damlarken, ve o koku... içindeki şeytanı uyandırdı!
suspect_hatkid5 = Sonra da uzuvlarını kopardın, ve teker teker yedin, kana susamış bir hayvan gibi.
suspect_hatkid6 = İşte tam da böyle oldu, değil mi?!
suspect_hatkid7 = Sen şu baykuşu acımasızca katlettin!

suspect_hatkid8 = Oh.
suspect_hatkid9 = Yine de, bu sefer fazla ileri gittin, dedektif! Doğruca kodese gidiyorsun!

[BossBattle]
SupportNotice0 = Kızım, buradayım!
SupportNotice1 = Sık dişini,[br]Bombayı imha etmenin[br]bir yolunu bulacağım!
SupportNotice2 = Bozucum[br]hazır, buraya gel!

hth_intro0 = Haydi bunu biraz candan konuşalım. Otur, kızım.
hth_intro1 = Sen geldiğinden beri, bu [icon:timepiece][timepiece]Zaman Parçaları[/timepiece] gökten yağıyordu.
hth_intro2 = Şimdi, sana ait olasalar bile hissettiklerini anlayabiliyorum. Anladım. Ama onların zamanı geri alabileceğini biliyor muydun?
hth_intro3 = Bu tek [timepiece][icon:timepiece]Zaman Parçası[/timepiece]yla, bana ait olan bu ödülü geri alabilirim! Aynen öyle, ödül 42nin kaybını!
hth_intro4 = [icon:trophy][trophy]42nci yıllık kuş ödülü[/trophy]nde 2. oldum! Ben! İnanabiliyor musun? [icon:djgrooves][name]DJ Grooves[/name] ödülde 1'incilik elde etmeyi başardı!
hth_intro5 = Bu hatayı düzeltmek için 1 [timepiece][icon:timepiece]Zaman Parçası[/timepiece]na ihtiyacım var. Sadece bir tane [icon:timepiece][timepiece]Zaman Parça[/timepiece]sı verir misin?
hth_intro5_yes = Belki?
hth_intro5_no = Hayır!
hth_intro6a = Teşekkürler, kızım! Asla pişman olmayacaksın! Geçmişteki küçük bir hatayı düzelteceğiz, ve kusursuz kayıtlara döneceğiz!
hth_intro7a = Maalesef... Bu odadan ayrılamana izin veremem. Sözün yayılmasını göze alamam. DJ gaga kafa hile yaptığım için alay edecek!
hth_intro8a = Seni tanımak güzeldi, kızım! Görüşürüz!
hth_intro6b = Sen aç gözlü küçük bir kızsın, öyle mi? Sadece bir tanesine ihtiyacım vardı ve sen paylaşmayacaksın?
hth_intro7b = Peki, bu [timepiece][icon:timepiece]Zaman Parçasını[/timepiece] almayı çok istiyorsan, gel de al!
hth_intro9 = Bu küççük bombayı hatırladın mı? Bu sefer onu sana bağladım, canım trenim yerine... [wave]eh he he he![/wave]

Intro0 = Oh ho hoooo, bak burada kimler varmış! Küçük bodrumumu bulabildin demek, ha!
Intro1 = Bu son [icon:timepiece][timepiece]Zaman Parçası[/timepiece]nın hepsi benim. Almayı istiyorsan, buz gibi soğuk, acımasız ellerimden almak zorundasın!

[award]
intro0 = Teşekkürler, teşekkürler! Çok kibarsınız! Hayır, lütfen, ilerleyin!
intro1 = Oh! Kızım, bu sensin! Başardım! Bir kez daha [icon:trophy][trophy]yıllık kuş film ödülünü[/trophy] kazandım![br][icon:djgrooves][name]DJ Grooves[/name]'un yüzünü hayal bile edemiyorum! [scream][wave]EH HE HE HE![/wave][/scream]
intro2 = İşte, [icon:timepiece][timepiece]minik, önemsiz film dekorunu[/timepiece] al, senin minicik, önemsiz çabaların zaferimi sağlamlaştırdığı için. Belki sen eBird'de beş paraya ve on kuruşa satabilirsin!
intro3 = Ne? Benden fazlasını veya farklı bir şeyi mi bekliyorsun?[br]Unut gitsin! Git! Kapa çeneni! Defol buradan![br]O çirkin suratını bir daha görmek istemiyorum!

[finale]
outside0 = Sende mi buradasın, küçük kız? Bu yer de neyin nesi?! Hayatımda hiçbir kuralı çiğnemedim!
outside1 = Onlar her kimse, ben yargılanmayacağım hani şu...
outside2 = [scream]BIYIKLI,[/scream]
outside3 = [scream]ŞAPKASIZ,[/scream]
outside4 = [scream]PELERİNLİ,[/scream]
outside5 = [scream]STATÜKOCU,[/scream]
outside6 = [scream]KALE-KONUTLU,[/scream]
outside7 = [scream]BİLET KESİCİ[/scream]
outside8 = [scream][big]GAGA KAFA![/big][/scream]
group_counter0 = Bu doğru, DEFOL! Kimse seni burada istemiyor! Bu doğru değil mi, büyük dostum?
mafiaball0 = Anladın, dostum. Haydi o kıza itebileceği bir şey verelim ki, şu köçük kırmızı başbelasını defedebilsin!
mafiaball1 = Haydi yuvarlanalım, eh he he!! Köçük kız, kırmızı kızın çirkin suratına doğru it bizi!

suicide0 = Hehehe... bu Mafya delikanlıkları... delicesine cesur. Ama eh, trenim olmadan yaşamanın anlamı ne?
suicide1 = Tamam [icon:djgrooves][name]DJ Grooves[/name], İkimizde şapkalı küçük kıza yardım edeceğiz. Acımasız bir yumruk için hazır ol ve yüzüme doğru vur, orası zayıf noktam!
suicide2 = Bu kızgın kırmızı kız...... DEFOLSUN!

[ending]
hang0 = Sakın bizi terketme, kızım!